 const  locationList = [
    {
      lat: 37.7195265626227,
      lng: 46.93359375000001,
      title: "تبریز",
      Address: "تبریز خیابان اول پلاک 1",
      placeType: "h",
    },
    {
      lat: 35.60496409485937,
      lng: 51.50390625000001,
      title: "تهران",
      Address: "تهران خیابان اول پلاک 1",
      placeType: "h",
    },
    {
      lat: 32.54851512118243,
      lng: 51.767578125,
      title: "اصفهان",
      Address: "اصفهان خیابان اول پلاک 1",
      placeType: "h",
    },
    {
      lat: 35.783389740701296,
      lng: 58.88671875000001,
      title: "مشهد",
      Address: "مشهد خیابان اول پلاک 1",
      placeType: "h",
    },
    {
      lat: 34.562259303839774,
      lng: 50.93261718750001,
      title: "قم",
      Address: "قم خیابان اول پلاک 1",
      placeType: "h",
    },
  
    {
      lat: 29.231097541675027,
      lng: 52.99804687500001,
      title: "شیراز",
      Address: "شیراز خیابان اول پلاک 1",
      placeType: "r",
    },
    {
      lat: 27.061667813752774,
      lng: 55.98632812500001,
      title: "بندرلنگه",
      Address: "بندرلنگه خیابان اول پلاک 1",
      placeType: "r",
    },
    {
      lat: 29.11600059007595,
      lng: 60.51269531250001,
      title: "زاهدان",
      Address: "زاهدان خیابان اول پلاک 1",
      placeType: "r",
    },
    {
      lat: 31.767357597242206,
      lng: 48.91113281250001,
      title: "اهواز",
      Address: "اهواز خیابان اول پلاک 1",
      placeType: "r",
    },
    {
      lat: 31.767357597242206,
      lng: 54.31640625000001,
      title: "یزد",
      Address: "یزد خیابان اول پلاک 1",
      placeType: "r",
    },
  ];

  export default locationList;